/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "Abort";
"Can't send an e-mail." = "Can't send an e-mail.";
"Can't work with a Jail Broken device." = "Can't work with a Jail Broken device.";
"Cancel" = "Cancel";
"Close" = "Close";
"Delete" = "Delete";
"Edit" = "Edit";
"Failed to send an e-mail." = "Failed to send an e-mail.";
"Fatal Error" = "Fatal Error";
"GoWebsite" = "Supporting Website";
"Info" = "Info";
"Mail" = "Mail";
"Note" = "Note";
"Notify" = "Notify";
"OK" = "OK";
"Other Apps" = "Other Apps";
"RikkiSystemsURL" = "https://itunes.apple.com/us/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Subsonic Support";
"Support Mail" = "Request / Bug Report";
"This app is cracked \"@\"." = "This app is cracked \"@\".";
"Type" = "Type";
"Version" = "Version";
"WriteReviews" = "Write A Review";

"Microphone Access Denied" = "Microphone Access Denied";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app.";
"Dismiss" = "Dismiss";
"FFT Analyzer isn't initialized owing to memory shortage." = "FFT Analyzer isn't initialized owing to memory shortage.";
"Please deallocate unused memory." = "Please deallocate unused memory.";
"No Compass!" = "No Compass!";
"This device does not have the ability to measure magnetic fields." = "This device does not have the ability to measure magnetic fields.";
"SND Spectrum Peak" = "SND Spectrum Peak";
"SND Spectrum" = "SND Spectrum";
"SND Spectrogram" = "SND Spectrogram";
"SND RMS" = "SND RMS";
"VIB RMS" = "VIB RMS";
"MF RMS" = "MF RMS";
"Log" = "Log";
"Linear" = "Linear";
"Bar" = "Bar";
"Line" = "Line";
"Window Function" = "Window Function";
"Rectangular" = "None";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "Buffer";
"Latency" = "Latency";
"Slow" = "Slow";
"Standard" = "Standard";
"Fast" = "Fast";
"Sound Analysis" = "Sound Analysis";
"FFT Color" = "FFT Color";
"RTA Color" = "RTA Color";
"Mic Gain" = "Mic Gain";
"RTA Average" = "Average";
"None" = "None";
"Infinite" = "Infinite";
"Noise Reduction" = "Noise Reduction";
"Typical Settings" = "Typical Settings";
"Exploration Settings" = "Exploration Settings";
"Spectrogram" = "Spectrogram";
"Clear" = "Clear";
"Peak Hold" = "Peak Hold";
"Grid" = "Grid";
